[Twk_Pawn_Empress DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Twk_Pawn_Empress:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="Imperatriz Jessamine Kaldwin"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

